
export let dict1 = [
  ['you',           'ты'],
  ['name',          'имя'],
  ['who',           'кто'],
  ['bye',           'пока'],
  ['I\'m fine',     'я в порядке'],
  ['How are you?',  'как ты?'],
  ['hello',         'привет'],
  ['my name',       'моё имя'],
  ['he',            'он'],
  ['read',          'читать'],
  ['run',           'бежать'],
  ['she',           'она'],
  ['sun',           'солнце'],
  ['my',            'мой, моё'],
  ['grass',         'трава'],
  ['glass',         'стекло'],
  ['one',           'один'],
  ['two',           'два'],
  ['three',         'три'],
  ['four',          'четыре'],
  ['five',          'пять'],
  ['six',           'шесть'],
  ['seven',         'семь'],
  ['eight',         'восемь'],
  ['nine',          'девять'],
  ['ten',           'десять'],
  ['red',           'красный'],
  ['green',         'зелёный'],
  ['black',         'чёрный'],
  ['blue',          'синий'],
  ['white',         'белый'],
  ['orange',        'оранжевый'],
  ['near',          'около, возле'],
  ['table',  'стол'],
  ['chess', 'шахматы'],
  ['get up', 'вставать'],
  ['little', 'немного'],
  ['face', 'лицо'],
  ['wash', 'мыть'],
  ['fire', 'огонь']
];

export let dict2 = [
  ['tiger', 'тигр'],
  ['lion', 'лев'],
  ['zebra', 'зебра'],
  ['snake', 'змея'],
  ['crocodile', 'крокодил'],
  ['monkey', 'обезьяна']
];

export let dict = dict2;
